
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "ลงชื่อเข้าใช้ด้วยบัญชีผู้ใช้อื่น";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "ลงชื่อเข้าใช้ให้ฉันเมื่อ Skype เริ่มต้น";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "ปิด";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "ปิด";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "เพจนี้มีข้อผิดพลาด";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "ย้อนกลับ";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "หน้าต่าง";
